<template>
  <ui-page title="메인화면">
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
    <h1>가나다라마바사</h1>
  </ui-page>
</template>

<script>
import uiPage from '@/components/global/uiPage.vue'

export default {
  name: 'Index',
  components: {
    uiPage,
  },
}
</script>
